#UNKOWN	0
#PAD	1
튕킴현상/Noun	2
이/Josa	3
많이/Adverb	4
나오다/Verb	5
특히/Adverb	6
내야/Noun	7
땅볼/Noun	8
인데/Josa	9
포수/Noun	10
가/Josa	11
잡다/Verb	12
또는/Adverb	13
아/Exclamation	14
무/Noun	15
반응/Noun	16
없다/Adjective	17
선수/Noun	18
들/Suffix	19
은/Josa	20
가만히/Adverb	21
있다/Adjective	22
좀/Noun	23
업데이트/Noun	24
잘/VerbPrefix	25
안/Noun	26
되다/Verb	27
같다/Adjective	28
너무/Noun	29
불편하다/Adjective	30
좋다/Adjective	31
딱/Adverb	32
2/Number	33
가지/Noun	34
만/Josa	35
부탁드리다/Adjective	36
설정/Noun	37
에/Josa	38
알리다/Verb	39
왜/Noun	40
계속/Noun	41
광고알림/Noun	42
뜨다/Verb	43
../Punctuation	44
그렇다/Adjective	45
...../Punctuation	46
구장/Noun	47
준비/Noun	48
중/Suffix	49
?/Punctuation	50
이문구/Noun	51
10/Number	52
분동/Noun	53
켜다/Verb	54
시작/Noun	55
안/VerbPrefix	56
돼다/Verb	57
뭐/Noun	58
하자/Noun	59
는/Josa	60
건지다/Verb	61
..../Punctuation	62
걍/Adverb	63
지우다/Verb	64
경우/Noun	65
바로잡다/Verb	66
현상/Noun	67
어떻다/Adjective	68
해주다/Verb	69
충분하다/Adjective	70
세잎/Noun	71
이나/Josa	72
주루/Noun	73
플레이/Noun	74
하다/Verb	75
그냥/Noun	76
아웃/Noun	77
짜증/Noun	78
남/Noun	79
자꾸/Noun	80
타구/Noun	81
한/Determiner	82
테로/Noun	83
가다/Verb	84
서버/Noun	85
끊기다/Verb	86
조금/Noun	87
아쉽다/Adjective	88
재미있다/Adjective	89
게임/Noun	90
이라서/Josa	91
앞/Noun	92
으로도/Josa	93
재밌다/Adjective	94
분명하다/Adjective	95
다른/Noun	96
보다/Josa	97
훨씬/Adverb	98
그래픽/Noun	99
이라든지/Josa	100
다/Adverb	101
근데/Adverb	102
알다/Verb	103
던지다/Verb	104
가격/Noun	105
차다/Verb	106
매물/Noun	107
보다/Verb	108
비싸다/Adjective	109
풀/Noun	110
면/Josa	111
떨어지다/Verb	112
더/Noun	113
로/Josa	114
치다/Verb	115
공/Noun	116
받다/Verb	117
ㅠ/KoreanParticle	118
./Punctuation	119
그것/Noun	120
조치/Noun	121
를/Josa	122
접속장애/Noun	123
문제/Noun	124
이제/Noun	125
지겹다/Adjective	126
후/Noun	127
을/Josa	128
내야수/Noun	129
쪽/Noun	130
으로/Josa	131
볼/Noun	132
갑자기/Noun	133
1/Number	134
루/Noun	135
버그/Noun	136
발생/Noun	137
처리/Noun	138
해/Josa	139
줄다/Verb	140
이래/Josa	141
요/Noun	142
ㅡㅡ/KoreanParticle	143
나다/Verb	144
뭔/NounPrefix	145
혼자/Noun	146
더럽다/Adjective	147
못/VerbPrefix	148
만들다/Verb	149
첫/Noun	150
공격/Noun	151
유난히/Adverb	152
렉/Noun	153
걸리다/Verb	154
업뎃후/Noun	155
재미/Noun	156
맣/Noun	157
이라/Josa	158
생각/Noun	159
업뎃전/Noun	160
신규/Noun	161
버전/Noun	162
라고/Josa	163
ㅋ/KoreanParticle	164
이사/Noun	165
만루/Noun	166
베/Noun	167
끼다/Verb	168
쓰레기/Noun	169
네/Josa	170
ㅋㅋ/KoreanParticle	171
질문/Noun	172
팀/Noun	173
교체/Noun	174
치면/Noun	175
에만/Josa	176
None/Alpha	177
캐치/Noun	178
빼다/Verb	179
완전/Noun	180
굿/Noun	181
이에요/Josa	182
언제/Noun	183
껀/Noun	184
가요/Noun	185
흥미/Noun	186
반감/Noun	187
.../Punctuation	188
모든/Noun	189
바로/Noun	190
명/Noun	191
병살타/Noun	192
만/Noun	193
들어주다/Verb	194
나서다/Verb	195
맛/Noun	196
다음/Noun	197
점검/Noun	198
고치다/Verb	199
진짜/Noun	200
머하/Noun	201
자다/Verb	202
돈/Noun	203
아깝다/Adjective	204
겜/Noun	205
망치다/Verb	206
접다/Verb	207
여러분/Noun	208
0/Number	209
7/Number	210
로/Noun	211
개/Noun	212
씨잘/Noun	213
오버/Noun	214
롤/Noun	215
40/Number	216
차이나/Noun	217
타자/Noun	218
새끼/Noun	219
93/Number	220
투수/Noun	221
빵빵/Noun	222
때리다/Verb	223
않다/Verb	224
변화구/Noun	225
회색/Noun	226
모양/Noun	227
왜처/Noun	228
생기다/Verb	229
사람/Noun	230
돈나/Noun	231
거슬리다/Adjective	232
그리고/Conjunction	233
제때/Noun	234
매우/Noun	235
느리다/Adjective	236
그러면/Adverb	237
좀더/Noun	238
빨리/Adverb	239
빠르다/Adjective	240
어느/Adverb	241
장단/Noun	242
맞추다/Verb	243
실투/Noun	244
안처/Noun	245
아니다/Adjective	246
번트/Noun	247
처/Noun	248
멈추다/Verb	249
거/Noun	250
냐/Josa	251
??/Punctuation	252
다하다/Verb	253
노잼/Noun	254
이다/Adjective	255
심하다/Adjective	256
무조건/Noun	257
감/Noun	258
튕김/Noun	259
심해/Noun	260
요/Josa	261
도/Josa	262
최고/Noun	263
의/Josa	264
중간/Noun	265
잠깐/Noun	266
때/Noun	267
LA/Alpha	268
다지다/Verb	269
스/Noun	270
어디/Noun	271
이후/Noun	272
인증/Noun	273
실패/Noun	274
뭣/Noun	275
튕기/Noun	276
고/Josa	277
한국어/Noun	278
추가/Noun	279
한국/Noun	280
불다/Verb	281
영/Noun	282
입하/Noun	283
게/Josa	284
이네/Josa	285
완벽하다/Adjective	286
대면/Noun	287
그대로/Noun	288
야/Exclamation	289
들다/Verb	290
로그인/Noun	291
또/Noun	292
아직/Noun	293
정신/Noun	294
못/Noun	295
차리다/Verb	296
이르다/Verb	297
이랑/Josa	298
많다/Adjective	299
먹다/Verb	300
;;/Punctuation	301
mlb/Alpha	302
운영/Noun	303
시뮬레이션/Noun	304
원래/Noun	305
대로/Josa	306
체력/Noun	307
충전/Noun	308
잼/Noun	309
네/Suffix	310
순간/Noun	311
접속/Noun	312
지금/Noun	313
죠/Josa	314
혹/Noun	315
시나/Noun	316
해서/Josa	317
다시/Noun	318
까다/Verb	319
방식/Noun	320
바/Noun	321
하이브/Noun	322
하나/Noun	323
심지어/Noun	324
에러/Noun	325
데이터/Noun	326
하고/Josa	327
와이파이/Noun	328
한/Josa	329
상태/Noun	330
카드/Noun	331
다이아/Noun	332
날아가다/Verb	333
게임빌/Noun	334
에서/Josa	335
보상/Noun	336
겁/Noun	337
니까/Josa	338
억울하다/Adjective	339
다/Josa	340
끝나다/Verb	341
제대로/Noun	342
이용자/Noun	343
개구/Noun	344
라/Josa	345
;;;/Punctuation	346
저기/Noun	347
영자/Noun	348
님/Suffix	349
일/Noun	350
맞다/Verb	351
마크/Noun	352
왜안/Noun	353
들어가다/Verb	354
사라/Noun	355
그렇게/Adverb	356
운영자/Noun	357
!/Punctuation	358
연장/Noun	359
몇번/Noun	360
째/Suffix	361
아예/Noun	362
시간/Noun	363
한번/Noun	364
넉넉하다/Adjective	365
기다리다/Verb	366
지치다/Verb	367
일이/Noun	368
정말/Noun	369
힘듭니/Noun	370
그래서/Adverb	371
별/Noun	372
4/Number	373
드리다/Verb	374
물론/Noun	375
메이저/Noun	376
리그/Noun	377
영어/Noun	378
야하다/Adjective	379
힘드네/Noun	380
가능해지다/Verb	381
출석/Noun	382
업뎃/Noun	383
무슨/Noun	384
하루/Noun	385
종일/Noun	386
합/Noun	387
임시/Noun	388
넘기다/Verb	389
여기/Noun	390
해결/Noun	391
책/Noun	392
써주다/Verb	393
자꾸만/Noun	394
주소/Noun	395
적다/Verb	396
모르다/Verb	397
정해진/Noun	398
답변/Noun	399
쓸다/Verb	400
글/Noun	401
주다/Verb	402
처음/Noun	403
에는/Josa	404
대인/Noun	405
전/Noun	406
돌리다/Verb	407
제/Noun	408
능력/Noun	409
치가/Noun	410
높다/Adjective	411
매치/Noun	412
잡히다/Verb	413
승/Noun	414
급전/Noun	415
더욱더/Noun	416
이/Determiner	417
대단하다/Adjective	418
,/Punctuation	419
계정/Noun	420
오류/Noun	421
말/Noun	422
아/Josa	423
컴투스/Noun	424
프야매/Noun	425
대다/Verb	426
!^^/Punctuation	427
배부르다/Adjective	428
방금/Noun	429
1100/Number	430
원/Noun	431
패키지/Noun	432
구매/Noun	433
결제/Noun	434
ㅠㅠ/KoreanParticle	435
확인/Noun	436
페북/Noun	437
구글/Noun	438
가능하다/Adjective	439
저/Noun	440
둘/Noun	441
이해/Noun	442
우리/Noun	443
BK/Alpha	444
형님/Noun	445
넣다/Verb	446
ㅎㅎ/KoreanParticle	447
표시/Noun	448
화면/Noun	449
해주시/Noun	450
감사/Noun	451
랑/Josa	452
안대/Noun	453
날/Noun	454
가면/Noun	455
하아/Exclamation	456
흥이/Noun	457
에요/Josa	458
어서/Noun	459
싶다/Verb	460
밤/Noun	461
9/Number	462
시/Noun	463
까지/Josa	464
얼마나/Noun	465
달라지다/Verb	466
이렇다/Adjective	467
제발/Noun	468
알람/Noun	469
끄다/Verb	470
와/Noun	471
믾다/Noun	472
가보다/Verb	473
뒤/Noun	474
똑같다/Adjective	475
그/Determiner	476
담/Noun	477
시도/Noun	478
봣/Noun	479
데/Noun	480
역시/Noun	481
나/Josa	482
빨/Noun	483
리좀/Noun	484
때문/Noun	485
거진/Adverb	486
살/Noun	487
왠/Noun	488
인지/Josa	489
어제/Noun	490
부터/Josa	491
맘/Noun	492
안드/Noun	493
넘다/Verb	494
아침/Noun	495
페이스북/Noun	496
로그/Noun	497
인/Noun	498
그거/Noun	499
현재/Noun	500
참여자/Noun	501
잠시듸/Noun	502
하라/Noun	503
길/Noun	504
래/Josa	505
3/Number	506
말르다/Adjective	507
화나다/Verb	508
꼭/Noun	509
이/Noun	510
중인/Noun	511
유저/Noun	512
그런데/Conjunction	513
종종/Noun	514
시일/Noun	515
내/Noun	516
바라다/Verb	517
사용자/Noun	518
쯤/Suffix	519
나/Noun	520
런가/Noun	521
아지/Noun	522
까지도/Josa	523
해보다/Verb	524
억울/Noun	525
마지막/Noun	526
걸/Noun	527
주시/Noun	528
정지/Noun	529
버튼/Noun	530
누르다/Verb	531
자기/Noun	532
눌르다/Verb	533
거좀/Noun	534
오/Noun	535
판/Noun	536
네트워크/Noun	537
새로고침/Noun	538
말다/Verb	539
회/Noun	540
하이브로/Noun	541
인하/Noun	542
야/Josa	543
필요하다/Adjective	544
이상하다/Adjective	545
6/Number	546
이기/Noun	547
구회말/Noun	548
이며/Josa	549
간신히/Adverb	550
점차/Noun	551
게/Noun	552
여/Josa	553
스트레스/Noun	554
안녕하다/Adjective	555
퍼펙트게임/Noun	556
좋아하다/Adjective	557
아이/Noun	558
아이디/Noun	559
비밀번호/Noun	560
막/Noun	561
머시/Noun	562
기르다/Verb	563
그/Noun	564
거조/Noun	565
하얗다/Adjective	566
!!!!!/Punctuation	567
예전/Noun	568
퍼펙트/Noun	569
이닝/Noun	570
따다/Verb	571
건/Noun	572
괜찮다/Adjective	573
타격/Noun	574
이렇게/Adverb	575
어렵다/Adjective	576
프로야구/Noun	577
선출/Noun	578
칠/Noun	579
수/Noun	580
말돈/Noun	581
지/Josa	582
공이/Noun	583
휘/Noun	584
98/Number	585
마일/Noun	586
까지나/Josa	587
오다/Verb	588
개임/Noun	589
부터/Noun	590
곧/Noun	591
넘어가다/Verb	592
문제점/Noun	593
!!/Punctuation	594
MLB/Alpha	595
살다/Verb	596
90/Number	597
짜다/Verb	598
리가/Noun	599
억이/Noun	600
로딩/Noun	601
이안/Noun	602
조속/Noun	603
히/Adverb	604
약간/Noun	605
느끼다/Verb	606
무한/Noun	607
이고/Josa	608
돌겄/Noun	609
이상/Noun	610
보이다/Verb	611
저/Determiner	612
실행/Noun	613
폰껏/Noun	614
다가/Noun	615
오늘/Noun	616
시전/Noun	617
ㅜㅜㅠ/KoreanParticle	618
다르다/Adjective	619
라이브/Noun	620
배틀/Noun	621
액션/Noun	622
튕겨/Noun	623
서/Josa	624
나가다/Verb	625
진행/Noun	626
튕깁니/Noun	627
똑바로/Noun	628
승급/Noun	629
전도/Noun	630
진/Noun	631
전부/Noun	632
지다/Verb	633
중요하다/Adjective	634
퉁/Noun	635
기다/Verb	636
누군가/Noun	637
일부러/Noun	638
엿/Noun	639
먹이다/Verb	640
삭제/Noun	641
재/Noun	642
설치/Noun	643
인가요/Josa	644
대기/Noun	645
로만/Noun	646
관리/Noun	647
하삼/Noun	648
현질/Noun	649
괜히/Adverb	650
강화/Noun	651
확률/Noun	652
조작/Noun	653
방만/Noun	654
카페/Noun	655
소통/Noun	656
덥다/Adjective	657
까진/Josa	658
되어다/Verb	659
보/Noun	660
여서/Josa	661
실망/Noun	662
정도/Noun	663
확실하다/Adjective	664
캐릭터/Noun	665
생/Noun	666
성도/Noun	667
지경/Noun	668
점/Noun	669
감안/Noun	670
초반/Noun	671
오픈/Noun	672
엄청/Adverb	673
쓰다/Verb	674
수준/Noun	675
커스터/Noun	676
마이/Noun	677
징/Noun	678
기능/Noun	679
전투/Noun	680
화려하다/Adjective	681
평범하다/Adjective	682
채집/Noun	683
건축/Noun	684
등/Noun	685
색다르다/Adjective	686
양산/Noun	687
형/Suffix	688
Mmorpg/Alpha	689
(/Punctuation	690
테라/Noun	691
닼어벤져/Noun	692
리니지/Noun	693
)/Punctuation	694
은/Noun	695
무덤/Noun	696
으로만/Josa	697
기프트카드/Noun	698
즐기다/Verb	699
30/Number	700
만원/Noun	701
최근/Noun	702
33000/Number	703
와/Josa	704
11000/Number	705
잔액/Noun	706
없어지다/Verb	707
주지/Noun	708
44000/Number	709
환불/Noun	710
뉴비/Noun	711
막상/Noun	712
그러나/Conjunction	713
것/Noun	714
폰/Noun	715
컴/Noun	716
검다/Adjective	717
사막/Noun	718
해/Noun	719
본적/Noun	720
거의/Noun	721
비슷하다/Adjective	722
~/Punctuation	723
무엇/Noun	724
몰입도/Noun	725
줄/Noun	726
바꾸다/Verb	727
하니/Noun	728
사양/Noun	729
딸려/Noun	730
문젤/Noun	731
기종은/Noun	732
lg/Alpha	733
x/Alpha	734
+/Punctuation	735
엇/VerbPrefix	736
마다/Josa	737
패치/Noun	738
실패핬다/Noun	739
뜸/Noun	740
장난/Noun	741
하닌/Noun	742
이따/Noun	743
굴/Noun	744
믄/Noun	745
게임개발/Noun	746
거임/Noun	747
분/Noun	748
다드/Noun	749
안쿠마잉/Noun	750
문의/Noun	751
복귀/Noun	752
퀘스트/Noun	753
클리/Noun	754
어시/Noun	755
어/Noun	756
갯수/Noun	757
늘어나다/Verb	758
방법/Noun	759
자체/Noun	760
하지만/Conjunction	761
공약/Noun	762
매출/Noun	763
위/Noun	764
필요없다/Adjective	765
아들/Noun	766
에게/Josa	767
부끄럽다/Adjective	768
돌이/Noun	769
켜/Noun	770
지키셨습/Noun	771
매주/Adverb	772
뒤통수/Noun	773
과금/Noun	774
내기/Noun	775
바쁘다/Adjective	776
약속/Noun	777
컨텐츠/Noun	778
소식/Noun	779
반성/Noun	780
님들/Noun	781
속직/Noun	782
기대하다/Adjective	783
아끼다/Verb	784
겨우/Noun	785
튕기네/Noun	786
집/Noun	787
말위/Noun	788
뛰다/Verb	789
땅/Noun	790
헤엄/Noun	791
키/Noun	792
배치/Noun	793
초보/Noun	794
라서/Josa	795
찾다/Verb	796
지도/Noun	797
만약/Noun	798
라면/Noun	799
배치도/Noun	800
튜토리얼/Noun	801
잇다/Verb	802
혹시/Noun	803
성/Suffix	804
등등/Noun	805
인/Josa	806
구질/Noun	807
글픽/Noun	808
처럼/Noun	809
자동/Noun	810
사냥/Noun	811
컨트롤/Noun	812
폰겜/Noun	813
한계/Noun	814
대고/Noun	815
이벤트/Noun	816
니/Josa	817
멀다/Adjective	818
무료/Noun	819
후반/Noun	820
모름/Noun	821
전체/Noun	822
적/Suffix	823
으로는/Josa	824
냥/Noun	825
심심하다/Adjective	826
구경/Noun	827
다운/Noun	828
캐릭/Noun	829
성창/Noun	830
금수/Noun	831
전용/Noun	832
무기/Noun	833
지급/Noun	834
참고/Noun	835
닉네임/Noun	836
태초/Noun	837
창조신/Noun	838
!!!/Punctuation	839
모바일/Noun	840
사랑/Noun	841
~~~/Punctuation	842
보조/Noun	843
별도/Noun	844
설명/Noun	845
흑/Adverb	846
돼지/Noun	847
한테/Josa	848
그만큼/Adverb	849
경험치/Noun	850
내리다/Verb	851
맨/Noun	852
미완성/Noun	853
해모/Noun	854
소검/Noun	855
이전/Noun	856
계정명/Noun	857
'/Punctuation	858
심리/Noun	859
싫다/Adjective	860
이구/Noun	861
다크나이트/Noun	862
검/Noun	863
이름/Noun	864
슈림/Noun	865
새롭다/Adjective	866
이다/Verb	867
키우다/Verb	868
모두/Noun	869
자주/Noun	870
팅기다/Verb	871
연결/Noun	872
해도/Josa	873
무것/Noun	874
.,/Punctuation	875
LG/Alpha	876
G/Alpha	877
5/Number	878
미궁/Noun	879
토벌/Noun	880
중/Noun	881
제멋대로/Noun	882
꺼지다/Verb	883
분위기/Noun	884
와는/Josa	885
전혀/Noun	886
다소/Noun	887
스럽다/Adjective	888
기도/Noun	889
했지만/Josa	890
노력/Noun	891
모습/Noun	892
타/Noun	893
회사/Noun	894
비/Noun	895
평가/Noun	896
클래스/Noun	897
스킬/Noun	898
언/Noun	899
밸런스/Noun	900
쉬/Noun	901
거왜/Noun	902
설치다/Adjective	903
잘되다/Verb	904
가안/Noun	905
거두다/Verb	906
매/Noun	907
모리/Noun	908
층/Noun	909
분/Suffix	910
요왜/Noun	911
해주/Noun	912
새/Noun	913
물/Noun	914
위로/Noun	915
첨벙소리/Noun	916
지형/Noun	917
발/Noun	918
소리/Noun	919
맵/Noun	920
넓히다/Verb	921
바다/Noun	922
연못/Noun	923
헤어/Noun	924
장발/Noun	925
길이/Noun	926
찰랑/Noun	927
거리/Noun	928
별로/Noun	929
쏠/Noun	930
쏘다/Verb	931
말타/Noun	932
이동/Noun	933
박히다/Verb	934
헤/Noun	935
허다/Verb	936
옷/Noun	937
의상/Noun	938
은하/Noun	939
사다/Verb	940
여자/Noun	941
14/Number	942
이번/Noun	943
18/Number	944
45/Number	945
이라니/Josa	946
에서도/Josa	947
아무렇다/Adjective	948
보이/Noun	949
안보/Noun	950
여/Noun	951
만이/Noun	952
답장/Noun	953
케릭/Noun	954
터/Noun	955
선택/Noun	956
창/Noun	957
응답/Noun	958
중이/Noun	959
라는/Josa	960
문구/Noun	961
나메/Noun	962
연속/Noun	963
상품/Noun	964
벌써/Noun	965
몇/NounPrefix	966
흘르다/Verb	967
즐겁다/Adjective	968
첨/Adverb	969
즐겜/Noun	970
여캐/Noun	971
남캐/Noun	972
현실/Noun	973
반영/Noun	974
예쁘다/Adjective	975
잘생기다/Adjective	976
세다/Verb	977
불가능하다/Adjective	978
점도/Noun	979
개선/Noun	980
시키다/Verb	981
몸/Noun	982
이/Suffix	983
성공/Noun	984
메뉴/Noun	985
외형/Noun	986
과/Josa	987
(?)/Punctuation	988
보이지/Noun	989
J/Alpha	990
기종/Noun	991
힘들다/Adjective	992
고맙다/Adjective	993
이야기/Noun	994
풀다/Verb	995
갈다/Verb	996
짜릿/Noun	997
탄탄/Noun	998
내러티브/Noun	999
놀라다/Verb	1000
필드/Noun	1001
멋지다/Adjective	1002
오래/Noun	1003
누비/Noun	1004
늘다/Verb	1005
지루하다/Adjective	1006
오히려/Noun	1007
심신/Noun	1008
안정/Noun	1009
다그/Noun	1010
닥다그닥/Noun	1011
이펙트/Noun	1012
넋/Noun	1013
놓다/Verb	1014
크다/Verb	1015
웰/Noun	1016
메이드/Noun	1017
깔끔하다/Adjective	1018
등급/Noun	1019
따르다/Verb	1020
크게/Noun	1021
장비/Noun	1022
성능/Noun	1023
여러가지/Noun	1024
괞찮음/Noun	1025
단지/Noun	1026
램/Noun	1027
듯/Noun	1028
일차/Noun	1029
지만/Josa	1030
유도/Noun	1031
굳이/Noun	1032
안다/Verb	1033
도/Noun	1034
가능/Noun	1035
솔직하다/Adjective	1036
요즘/Noun	1037
찾기/Noun	1038
튕/Noun	1039
수정/Noun	1040
나본/Noun	1041
rpg/Alpha	1042
에선/Josa	1043
속도/Noun	1044
..!/Punctuation	1045
낼때/Noun	1046
실제/Noun	1047
플레이도/Noun	1048
으로의/Josa	1049
방향/Noun	1050
기대/Noun	1051
따라가다/Verb	1052
슴/Noun	1053
땐/Noun	1054
아주/Noun	1055
이어서/Josa	1056
핸드폰/Noun	1057
실/Noun	1058
지물/Noun	1059
용량/Noun	1060
작다/Adjective	1061
여태/Noun	1062
문젠/Noun	1063
궁금하다/Adjective	1064
매크로/Noun	1065
제한/Noun	1066
고객/Noun	1067
센터/Noun	1068
벌금/Noun	1069
이쁘다/Adjective	1070
꾸미다/Verb	1071
스토리/Noun	1072
다양하다/Adjective	1073
음해/Noun	1074
행동/Noun	1075
ㅇ/KoreanParticle	1076
ㄹ/KoreanParticle	1077
기저/Noun	1078
헥쎄/Noun	1079
쾌스트/Noun	1080
인거/Josa	1081
어캐/Noun	1082
하나요/Noun	1083
워리어/Noun	1084
포션/Noun	1085
말고/Josa	1086
올라가다/Verb	1087
시스/Noun	1088
탬/Noun	1089
거짓말/Noun	1090
잘하다/Verb	1091
백/Noun	1092
라운드/Noun	1093
다운로드/Noun	1094
홈/Noun	1095
켜지다/Verb	1096
○/Foreign	1097
_/Punctuation	1098
부족하다/Adjective	1099
대요/Noun	1100
GB/Alpha	1101
남기다/Verb	1102
부족/Noun	1103
하대/Noun	1104
....../Punctuation	1105
얼리다/Verb	1106
어뎁터/Noun	1107
한가지/Noun	1108
보다는/Josa	1109
섭렵/Noun	1110
음/Noun	1111
기간/Noun	1112
길다/Adjective	1113
완성/Noun	1114
만족/Noun	1115
더욱/Noun	1116
발전/Noun	1117
검사/Noun	1118
주저리주저리/Adverb	1119
얼굴/Noun	1120
아무리/Adverb	1121
옛날/Noun	1122
년/Noun	1123
지난/Noun	1124
머리/Noun	1125
거래소/Noun	1126
물품/Noun	1127
팔다/Verb	1128
템/Noun	1129
팔리다/Verb	1130
녹템/Noun	1131
고/Noun	1132
인물/Noun	1133
영지/Noun	1134
메인/Noun	1135
퀘/Noun	1136
끝내다/Verb	1137
은화/Noun	1138
투자/Noun	1139
제작/Noun	1140
뭐함/Noun	1141
pc/Alpha	1142
버젼/Noun	1143
무역/Noun	1144
부실/Noun	1145
함/Noun	1146
처럼/Josa	1147
생활/Noun	1148
분들/Suffix	1149
접근/Noun	1150
금지/Noun	1151
가장/Noun	1152
등록/Noun	1153
만료/Noun	1154
최소/Noun	1155
번은/Noun	1156
일동/Noun	1157
이유/Noun	1158
없애다/Verb	1159
이기다/Verb	1160
펄/Noun	1161
암튼/Adverb	1162
쉽다/Adjective	1163
다만/Noun	1164
ㅜㅜ/KoreanParticle	1165
일단/Noun	1166
개다/Verb	1167
권한/Noun	1168
예/Noun	1169
보시/Noun	1170
부탁/Noun	1171
이하/Noun	1172
앱/Noun	1173
몇개/Noun	1174
주변/Noun	1175
배경/Noun	1176
하늘색/Noun	1177
랙/Noun	1178
5500/Number	1179
블랙펄/Noun	1180
틀/Noun	1181
지나다/Verb	1182
대체/Noun	1183
신고/Noun	1184
느낌/Noun	1185
시스템/Noun	1186
천천히/Adverb	1187
읽다/Verb	1188
기억/Noun	1189
남지/Noun	1190
호갱/Noun	1191
판단/Noun	1192
제일/Noun	1193
잡고/Noun	1194
이정/Noun	1195
만들엇네/Noun	1196
사전예약/Noun	1197
촌/Noun	1198
비교/Noun	1199
해봤다/Verb	1200
낮다/Adjective	1201
뚝뚝/Noun	1202
끈키/Noun	1203
터운/Noun	1204
캐쉬/Noun	1205
요구/Noun	1206
비스/Noun	1207
무리하다/Adjective	1208
대/Suffix	1209
또한/Noun	1210
팻/Noun	1211
분명/Noun	1212
일반/Noun	1213
봐/Noun	1214
사실/Noun	1215
일상/Noun	1216
포기/Noun	1217
갓겜/Noun	1218
여전하다/Adjective	1219
빠지다/Verb	1220
입구/Noun	1221
컷/Noun	1222
당하다/Adjective	1223
어쩌다/Verb	1224
갤럭시/Noun	1225
노트/Noun	1226
neo/Alpha	1227
내년/Noun	1228
클럽/Noun	1229
갈껀/Noun	1230
불안하다/Adjective	1231
원인/Noun	1232
창고/Noun	1233
ㅡ/KoreanParticle	1234
꽉/Noun	1235
차서/Noun	1236
쓸모/Noun	1237
버리다/Verb	1238
작업/Noun	1239
완/Noun	1240
11/Number	1241
상자/Noun	1242
들어오다/Verb	1243
두/Determiner	1244
고이/Noun	1245
까지/Noun	1246
도안/Noun	1247
무게/Noun	1248
땜/Noun	1249
회수/Noun	1250
짓/VerbPrefix	1251
삼계탕/Noun	1252
인가/Josa	1253
하노/Noun	1254
심/Noun	1255
절전/Noun	1256
모드/Noun	1257
사무실/Noun	1258
놔두다/Verb	1259
바탕화면/Noun	1260
시계/Noun	1261
타이머/Noun	1262
센스/Noun	1263
돌아가다/Verb	1264
캐스트/Noun	1265
계발/Noun	1266
갈수록/Noun	1267
늘리다/Verb	1268
벌리다/Verb	1269
짓다/Verb	1270
심해지다/Verb	1271
오랬/Noun	1272
만에/Josa	1273
된거/Noun	1274
발목/Noun	1275
거지같다/Adjective	1276
신화/Noun	1277
악세/Noun	1278
실수/Noun	1279
복구/Noun	1280
짤/Noun	1281
안해/Noun	1282
퉤/Noun	1283
이씨/Noun	1284
올/NounPrefix	1285
렷/Noun	1286
8/Number	1287
월/Noun	1288
16/Number	1289
일밤/Noun	1290
41/Number	1291
미지/Noun	1292
급/Suffix	1293
거기/Noun	1294
대처/Noun	1295
내용/Noun	1296
머/Noun	1297
식이/Noun	1298
지원/Noun	1299
완료/Noun	1300
랩/Noun	1301
업도/Noun	1302
보내다/Verb	1303
가져가다/Verb	1304
안주/Noun	1305
답/Noun	1306
때우다/Adjective	1307
심심/Noun	1308
라니/Josa	1309
말기/Noun	1310
~^^/Punctuation	1311
애/Noun	1312
동이/Noun	1313
눌럿는데/Noun	1314
어터캐/Noun	1315
블랙베리/Noun	1316
원/Suffix	1317
안눌려/Noun	1318
슨/Noun	1319
복잡하다/Adjective	1320
편하다/Adjective	1321
애완동물/Noun	1322
귀엽다/Adjective	1323
짱/Noun	1324
짱/Suffix	1325
발키리/Noun	1326
모험/Noun	1327
[/Punctuation	1328
수상한/Noun	1329
동반/Noun	1330
자/Suffix	1331
]/Punctuation	1332
마치/Noun	1333
게스트/Noun	1334
!!!!/Punctuation	1335
걸다/Verb	1336
?????/Punctuation	1337
비정상/Noun	1338
???/Punctuation	1339
석판/Noun	1340
장착/Noun	1341
장/Noun	1342
착하다/Adjective	1343
먼껨/Noun	1344
약관/Noun	1345
동의/Noun	1346
껨해/Noun	1347
어플/Noun	1348
종료/Noun	1349
최적화/Noun	1350
자/Noun	1351
대표/Noun	1352
들리다/Verb	1353
보통/Noun	1354
응원/Noun	1355
에스/Noun	1356
63/Number	1357
건가/Noun	1358
V/Alpha	1359
삐/Noun	1360
함께/Adverb	1361
50/Number	1362
레벨/Noun	1363
달성/Noun	1364
뉴/Noun	1365
아이템/Noun	1366
사용/Noun	1367
정/Noun	1368
접/Noun	1369
소이/Noun	1370
긋다/Verb	1371
망/Noun	1372
폐업/Noun	1373
왠지/Adverb	1374
재다/Verb	1375
의/Noun	1376
선물/Noun	1377
s/Alpha	1378
불가/Noun	1379
짜르/Noun	1380
기임/Noun	1381
명작/Noun	1382
다해/Noun	1383
뭐라다/Verb	1384
표현/Noun	1385
샤카/Noun	1386
투/Noun	1387
업/Noun	1388
귀걸이/Noun	1389
천/Noun	1390
개/Suffix	1391
전설/Noun	1392
늦다/Verb	1393
꾸준하다/Adjective	1394
조사/Noun	1395
직접/Noun	1396
터치/Noun	1397
만/Suffix	1398
개인/Noun	1399
자동화/Noun	1400
핵세/Noun	1401
사라지다/Verb	1402
여요/Noun	1403
먼지/Noun	1404
위치/Noun	1405
신청/Noun	1406
점핑/Noun	1407
건물/Noun	1408
디/Noun	1409
태일/Noun	1410
마다/Noun	1411
매력/Noun	1412
살리다/Verb	1413
신다/Verb	1414
ㅜ/KoreanParticle	1415
재시/Noun	1416
하란/Noun	1417
네/Determiner	1418
가방/Noun	1419
ᆢ/Foreign	1420
어비스/Noun	1421
엔진/Noun	1422
만으로도/Josa	1423
강하다/Adjective	1424
고르다/Verb	1425
고처/Noun	1426
간단하다/Adjective	1427
컴퓨터/Noun	1428
다행/Noun	1429
임/Noun	1430
갑옷/Noun	1431
요청/Noun	1432
접수/Noun	1433
그저/Adverb	1434
그랬는데/Conjunction	1435
현금/Noun	1436
바닥/Noun	1437
하테하테/Noun	1438
터지다/Verb	1439
훌륭하다/Adjective	1440
흑랑페/Noun	1441
의미/Noun	1442
M/Alpha	1443
PC/Alpha	1444
연동/Noun	1445
외모/Noun	1446
오기/Noun	1447
제출/Noun	1448
좀쁠/Noun	1449
지르다/Verb	1450
듣다/Verb	1451
하든/Noun	1452
지아/Noun	1453
면/Noun	1454
고치/Noun	1455
왜튕/Noun	1456
Pc/Alpha	1457
옮기다/Verb	1458
놓으셨/Noun	1459
내생/Noun	1460
이면/Noun	1461
번외/Noun	1462
마무리/Noun	1463
한상태/Noun	1464
인대/Noun	1465
취소/Noun	1466
기술/Noun	1467
개방/Noun	1468
조취/Noun	1469
에서/Noun	1470
갈아타다/Verb	1471
휼륭/Noun	1472
적극/Noun	1473
추천/Noun	1474
이만/Adverb	1475
ㅃㅃ/KoreanParticle	1476
~~~~~~~~~/Punctuation	1477
yee/Alpha	1478
엔/Josa	1479
가문/Noun	1480
명/Suffix	1481
리셋/Noun	1482
의향/Noun	1483
찍다/Verb	1484
렙/Noun	1485
...??/Punctuation	1486
닌자/Noun	1487
.(/Punctuation	1488
게인/Noun	1489
.)/Punctuation	1490
g/Alpha	1491
이리/Adverb	1492
개떡/Noun	1493
같이하다/Verb	1494
그때/Noun	1495
구성/Noun	1496
참신/Noun	1497
ㅂ/KoreanParticle	1498
형/Noun	1499
보고/Noun	1500
S/Alpha	1501
웬만하다/Adjective	1502
강추/Noun	1503
거근/Noun	1504
씩/Adverb	1505
달다/Verb	1506
기/Noun	1507
남다/Verb	1508
전반/Noun	1509
ㄴㅁ/KoreanParticle	1510
수련/Noun	1511
집중/Noun	1512
굿드/Noun	1513
섭/Noun	1514
통합/Noun	1515
와전/Noun	1516
피시/Noun	1517
따라잡다/Verb	1518
당연하다/Adjective	1519
겁니다/Verb	1520
자제/Noun	1521
자동사/Noun	1522
냥/Josa	1523
온/Noun	1524
오프/Noun	1525
렙업/Noun	1526
물약/Noun	1527
도주/Noun	1528
남여/Noun	1529
적용/Noun	1530
초보자/Noun	1531
전투력/Noun	1532
상승/Noun	1533
팁/Noun	1534
불/Noun	1535
마음/Noun	1536
듭니/Noun	1537
소프트웨어/Noun	1538
업데/Noun	1539
트후/Noun	1540
얼마/Noun	1541
어찌/Noun	1542
언능/Adverb	1543
급하다/Adjective	1544
~~/Punctuation	1545
열기/Noun	1546
열다/Verb	1547
에도/Josa	1548
싹/Noun	1549
몰입/Noun	1550
우선/Noun	1551
심연/Noun	1552
먹여주다/Verb	1553
간곡히/Adverb	1554
딱/VerbPrefix	1555
성은/Noun	1556
너어/Noun	1557
나너어/Noun	1558
엉/Exclamation	1559
ㅓ/KoreanParticle	1560
어어/Exclamation	1561
우우/Exclamation	1562
쫌/Noun	1563
달라/Noun	1564
신기하다/Adjective	1565
움직임/Noun	1566
어색하다/Adjective	1567
해도/Noun	1568
너/Noun	1569
공유/Noun	1570
되게/Adverb	1571
동일/Noun	1572
성하/Noun	1573
다이야/Noun	1574
정당/Noun	1575
일주일/Noun	1576
방치/Noun	1577
몹/Noun	1578
대미지/Noun	1579
소모품/Noun	1580
손해/Noun	1581
극심/Noun	1582
100/Number	1583
%/Punctuation	1584
결재/Noun	1585
답답하다/Adjective	1586
쇼/Noun	1587
고렙들/Noun	1588
란/Noun	1589
사냥터/Noun	1590
대부분/Noun	1591
추세/Noun	1592
이딴껨/Noun	1593
활동/Noun	1594
빡세/Noun	1595
파파/Noun	1596
용제/Noun	1597
이라고/Josa	1598
한쪽/Noun	1599
자만/Noun	1600
여유/Noun	1601
랄/Noun	1602
로제/Noun	1603
160/Number	1604
1650/Number	1605
타인/Noun	1606
나머지/Noun	1607
1490/Number	1608
돌려주다/Verb	1609
옛적/Noun	1610
추억/Noun	1611
되살리다/Verb	1612
행복하다/Adjective	1613
기원/Noun	1614
제왕/Noun	1615
눈물/Noun	1616
전직/Noun	1617
래야/Noun	1618
소중하다/Adjective	1619
알/Noun	1620
진화/Noun	1621
조심/Noun	1622
이던/Josa	1623
기타/Noun	1624
의견/Noun	1625
이엿습니/Noun	1626
그리다/Verb	1627
브이/Noun	1628
꺼리다/Adjective	1629
안나/Noun	1630
차/Noun	1631
서다/Verb	1632
합성/Noun	1633
현자/Noun	1634
혼/Noun	1635
혼잡/Noun	1636
하므다/Verb	1637
교통/Noun	1638
정리/Noun	1639
정이/Noun	1640
44/Number	1641
라드/Noun	1642
러/Noun	1643
갈래/Noun	1644
두드/Noun	1645
지진/Noun	1646
다시금/Noun	1647
태블릿/Noun	1648
마우스/Noun	1649
지원이/Noun	1650
원만/Noun	1651
주황색/Noun	1652
일때/Noun	1653
대리/Noun	1654
초록색/Noun	1655
상항/Noun	1656
보석/Noun	1657
대응/Noun	1658
사진/Noun	1659
리라/Noun	1660
구만/Noun	1661
웹젠/Noun	1662
다나/Noun	1663
사소하다/Adjective	1664
챙기다/Verb	1665
325/Number	1666
렙유저/Noun	1667
화/Noun	1668
미치다/Adjective	1669
평화/Noun	1670
쫒다/Verb	1671
클릭/Noun	1672
엉망/Noun	1673
진창/Noun	1674
력/Suffix	1675
피통/Noun	1676
확/Noun	1677
어이/Noun	1678
읍/Noun	1679
젬/Noun	1680
죽/Noun	1681
팟/Noun	1682
토리/Noun	1683
이라는/Josa	1684
죽이다/Verb	1685
랩업/Noun	1686
못히겟네/Noun	1687
프로/Noun	1688
시원하다/Adjective	1689
플/Exclamation	1690
한게임/Noun	1691
봄/Noun	1692
버벅/Noun	1693
거나/Noun	1694
NO/Alpha	1695
최강/Noun	1696
뮤/Noun	1697
오리진/Noun	1698
대박/Noun	1699
날다/Verb	1700
주가/Noun	1701
대주/Noun	1702
경제/Noun	1703
민주화/Noun	1704
공매도/Noun	1705
놀이터/Noun	1706
돌/Noun	1707
르겄/Noun	1708
눈/Noun	1709
프/Noun	1710
고요/Noun	1711
자리/Noun	1712
석/Noun	1713
전문/Noun	1714
업자/Noun	1715
오토/Noun	1716
걱정/Noun	1717
결과/Noun	1718
물다/Verb	1719
거래/Noun	1720
개판/Noun	1721
친구/Noun	1722
뒷늦게/Noun	1723
라도/Josa	1724
33/Number	1725
만들어지다/Verb	1726
중단/Noun	1727
종/Noun	1728
군/Noun	1729
전역/Noun	1730
잼남/Noun	1731
돋다/Adjective	1732
옛/Noun	1733
컴터/Noun	1734
생각나다/Verb	1735
31/Number	1736
맨날/Adverb	1737
포화상태/Noun	1738
날개/Noun	1739
달/Noun	1740
다니다/Verb	1741
감추다/Verb	1742
리얼/Noun	1743
솔피/Noun	1744
급/Noun	1745
공감/Noun	1746
가끔/Noun	1747
없이/Adverb	1748
열/Noun	1749
남아도/Noun	1750
살아나다/Verb	1751
난/Noun	1752
고하/Noun	1753
잠시/Noun	1754
뭔가/Noun	1755
인벤/Noun	1756
재료/Noun	1757
합치다/Verb	1758
차지/Noun	1759
중학생/Noun	1760
출시일/Noun	1761
12/Number	1762
세랑/Noun	1763
분리/Noun	1764
뽑다/Verb	1765
똑같이/Adverb	1766
숫자/Noun	1767
바뀌다/Verb	1768
라이/Noun	1769
무과/Noun	1770
금은/Noun	1771
백날/Noun	1772
죽다/Verb	1773
랜/Noun	1774
법사/Noun	1775
몹잡/Noun	1776
꼬장/Noun	1777
필때/Noun	1778
기사/Noun	1779
요정/Noun	1780
개똥/Noun	1781
고액/Noun	1782
만을/Josa	1783
완비/Noun	1784
독점/Noun	1785
개무시/Noun	1786
pk/Alpha	1787
지역/Noun	1788
뭘/Noun	1789
각섭/Noun	1790
따로/Adverb	1791
따위/Noun	1792
빠져나가다/Verb	1793
들리넹/Noun	1794
중지/Noun	1795
채팅/Noun	1796
욕/Noun	1797
도배/Noun	1798
상황/Noun	1799
상당하다/Adjective	1800
좁다/Adjective	1801
채널/Noun	1802
두/Noun	1803
인걸/Josa	1804
돈질/Noun	1805
뒈지다/Verb	1806
여기다/Verb	1807
지인/Noun	1808
최악/Noun	1809
이다/Josa	1810
미리/Noun	1811
공지/Noun	1812
올리다/Verb	1813
가짐/Noun	1814
갤놋/Noun	1815
겨/Noun	1816
차이/Noun	1817
ㅉㅉ/KoreanParticle	1818
ㅎ/KoreanParticle	1819
까지는/Josa	1820
만족스럽다/Adjective	1821
막장/Noun	1822
서비스/Noun	1823
상담/Noun	1824
직원/Noun	1825
공급/Noun	1826
한구/Noun	1827
소비자보호원/Noun	1828
기기/Noun	1829
로는/Josa	1830
체크/Noun	1831
저능/Noun	1832
ㅏㄹ/KoreanParticle	1833
솔/Noun	1834
주기도/Noun	1835
가이드/Noun	1836
으/Adverb	1837
누/Noun	1838
모르다/Adjective	1839
밉다/Adjective	1840
느겨가면/Noun	1841
업적/Noun	1842
수령/Noun	1843
방/Noun	1844
운세/Noun	1845
손좀/Noun	1846
;/Punctuation	1847
고렙/Noun	1848
각/Noun	1849
컨탠츠에렙/Noun	1850
재한/NounPrefix	1851
깡패/Noun	1852
노예/Noun	1853
햇/Noun	1854
예약/Noun	1855
달리/Noun	1856
열렙중/Noun	1857
맴/Noun	1858
도대체/Noun	1859
든/Josa	1860
고랩/Noun	1861
강/Noun	1862
한자/Noun	1863
위해/Noun	1864
바앤/Noun	1865
피케/Noun	1866
이를/Josa	1867
절/Noun	1868
에잇/Exclamation	1869
바보/Noun	1870
그러므로/Conjunction	1871
소액/Noun	1872
결/Noun	1873
제로/Noun	1874
아직까지/Noun	1875
닦다/Verb	1876
상점/Noun	1877
혼돈/Noun	1878
개삿는데/Noun	1879
증발/Noun	1880
핀/Noun	1881
번호/Noun	1882
죄송하다/Adjective	1883
가입/Noun	1884
으로나/Josa	1885
킬뎀/Noun	1886
지수정/Noun	1887
악마/Noun	1888
광장/Noun	1889
뎀/Noun	1890
시련/Noun	1891
파일/Noun	1892
칸/Noun	1893
인터넷/Noun	1894
하내/Noun	1895
제계/Noun	1896
경쟁/Noun	1897
빡신게흠/Noun	1898
피망/Noun	1899
포커/Noun	1900
땜시/Noun	1901
입장/Noun	1902
아디/Noun	1903
다야/Noun	1904
20000/Number	1905
16000/Number	1906
에픽/Noun	1907
펫/Noun	1908
단/Noun	1909
마리/Noun	1910
이얼/Noun	1911
데미지/Noun	1912
부분/Noun	1913
제재/Noun	1914
화가/Noun	1915
60/Number	1916
천이/Noun	1917
빠젔는데/Noun	1918
뭡/Noun	1919
한심하다/Adjective	1920
프리/Noun	1921
한명보/Noun	1922
먹튀/Noun	1923
거거함/Noun	1924
기획/Noun	1925
만큼/Noun	1926
똑/Noun	1927
같이/Josa	1928
시길/Noun	1929
중요/Noun	1930
정보/Noun	1931
20/Number	1932
특공길드/Noun	1933
유세/Noun	1934
기존/Noun	1935
먼저/Noun	1936
댓글/Noun	1937
고해/Noun	1938
80/Number	1939
디스크/Noun	1940
포인트/Noun	1941
22/Number	1942
23/Number	1943
일지/Noun	1944
금글/Noun	1945
오후/Noun	1946
난하/Noun	1947
건의/Noun	1948
최대한/Noun	1949
새록새록/Noun	1950
로다/Josa	1951
시복/Noun	1952
귀하다/Adjective	1953
개드러/Noun	1954
봐선/Noun	1955
희다/Adjective	1956
마블/Noun	1957
용다/Verb	1958
로랜시아쪽/Noun	1959
던전/Noun	1960
경매/Noun	1961
장/Suffix	1962
산/Noun	1963
끼리/Noun	1964
나쁘다/Adjective	1965
고갱/Noun	1966
막막/Noun	1967
패널/Noun	1968
두다/Verb	1969
부추/Noun	1970
캠/Noun	1971
결국/Adverb	1972
대한/Noun	1973
평이/Noun	1974
Vip/Alpha	1975
혜택/Noun	1976
중복/Noun	1977
오랜만/Noun	1978
휴대폰/Noun	1979
마/Noun	1980
이원/Noun	1981
다차/Noun	1982
아싑네/Noun	1983
가내/Noun	1984
마르다/Adjective	1985
벌다/Verb	1986
묵다/Verb	1987
세로/Noun	1988
세미/Noun	1989
세때/Noun	1990
세/Noun	1991
스톰/Noun	1992
사운드/Noun	1993
낫다/Verb	1994
메일/Noun	1995
동영상/Noun	1996
별하나/Noun	1997
빛/Noun	1998
몬길해/Noun	1999
즈응알/Noun	2000
ㄷㄷ/KoreanParticle	2001
끈/Noun	2002
독차지/Noun	2003
방해/Noun	2004
대책/Noun	2005
쉬다/Verb	2006
리/Noun	2007
페널티/Noun	2008
위험하다/Adjective	2009
그래도/Adverb	2010
기준/Noun	2011
안감/Noun	2012
씹다/Verb	2013
몬스터/Noun	2014
부활/Noun	2015
초/Noun	2016
에드/Noun	2017
후기/Noun	2018
절대/Noun	2019
광렙/Noun	2020
고렙되/Noun	2021
저렙/Noun	2022
나오니/Noun	2023
모으다/Verb	2024
흑기사/Noun	2025
뽀대/Noun	2026
드랍률/Noun	2027
하향/Noun	2028
조정/Noun	2029
보스/Noun	2030
려고/Noun	2031
34/Number	2032
막다/Verb	2033
메/Noun	2034
성실하다/Adjective	2035
돈떵어리/Noun	2036
치르다/Verb	2037
만칠천원/Noun	2038
치/Noun	2039
모션/Noun	2040
버려지다/Verb	2041
버근/Noun	2042
년대/Noun	2043
피/Noun	2044
씨방/Noun	2045
한없이/Adverb	2046
병/Noun	2047
책임지다/Verb	2048
리딩/Noun	2049
고등/Noun	2050
학교/Noun	2051
확충/Noun	2052
법/Noun	2053
이나/Noun	2054
툭하면/Noun	2055
별거/Noun	2056
다투다/Verb	2057
내/Determiner	2058
부분열/Noun	2059
일어나서/Noun	2060
300/Number	2061
명도/Noun	2062
안남다/Adjective	2063
질럿는대/Noun	2064
분도/Noun	2065
떠나다/Verb	2066
싸우다/Verb	2067
연락/Noun	2068
46/Number	2069
사빠/Noun	2070
아빠/Noun	2071
파워/Noun	2072
새볔/Noun	2073
칼리/Noun	2074
24/Number	2075
번/Noun	2076
깨다/Verb	2077
수호/Noun	2078
제나/Noun	2079
젠/Noun	2080
살수/Noun	2081
개극혐/Noun	2082
ㄹㅇ/KoreanParticle	2083
핵/Noun	2084
학살/Noun	2085
ok/Alpha	2086
점수/Noun	2087
200/Number	2088
마셈/Noun	2089
해달/Noun	2090
라니깐/Josa	2091
그렇다고/Conjunction	2092
를/Noun	2093
110/Number	2094
전이/Noun	2095
증/Noun	2096
간/Suffix	2097
티/Noun	2098
기니/Noun	2099
인정/Noun	2100
세상/Noun	2101
렙빨/Noun	2102
망했슴/Noun	2103
신경/Noun	2104
무지/Noun	2105
착용/Noun	2106
영상/Noun	2107
아쉬룬점/Noun	2108
D/Alpha	2109
65/Number	2110
미워하다/Adjective	2111
애땜/Noun	2112
찾아다니다/Verb	2113
이통/Noun	2114
껏/Noun	2115
멀리/Noun	2116
마련/Noun	2117
ㅃㅇㅃㅇ/KoreanParticle	2118
업다/Verb	2119
고퀄/Noun	2120
정화/Noun	2121
사전/Noun	2122
노리아/Noun	2123
보물지도/Noun	2124
꼬이다/Adjective	2125
동/Noun	2126
죽겠네/Noun	2127
주/Noun	2128
지워지다/Verb	2129
취향/Noun	2130
저격/Noun	2131
♡/Foreign	2132
실버/Noun	2133
울프/Noun	2134
안주시/Noun	2135
쓰래/Noun	2136
에디터/Noun	2137
작작/Noun	2138
안깍/Noun	2139
최초/Noun	2140
베타/Noun	2141
해오다/Verb	2142
로써/Noun	2143
실종/Noun	2144
못지않다/Adjective	2145
활개/Noun	2146
및/Noun	2147
고랩및/Noun	2148
길드인원/Noun	2149
킬/Noun	2150
기타등등/Noun	2151
오래전/Noun	2152
축석/Noun	2153
땡/Noun	2154
잠/Noun	2155
소유자/Noun	2156
튜자했슴/Noun	2157
68/Number	2158
마징/Noun	2159
깨지다/Verb	2160
사각/Noun	2161
생기/Noun	2162
여러/Noun	2163
즐/Noun	2164
권유/Noun	2165
부디/Noun	2166
280/Number	2167
주위/Noun	2168
터득/Noun	2169
요기/Noun	2170
에다/Josa	2171
사항/Noun	2172
리뷰/Noun	2173
공간/Noun	2174
레밸링빠르/Noun	2175
잘못/Noun	2176
스샷/Noun	2177
해달라다/Verb	2178
결정/Noun	2179
팔고/Noun	2180
들이다/Verb	2181
하르마티움/Noun	2182
벨런스/Noun	2183
드네/Noun	2184
파티/Noun	2185
대로/Noun	2186
식/Noun	2187
정상/Noun	2188
199/Number	2189
레/Noun	2190
도달/Noun	2191
수십/Noun	2192
리기/Noun	2193
힘드로/Noun	2194
생일/Noun	2195
나이/Noun	2196
먹음/Noun	2197
첨으로/Adverb	2198
진득/Noun	2199
밑/Noun	2200
누가/Noun	2201
지적/Noun	2202
나중/Noun	2203
신섭/Noun	2204
얻다/Verb	2205
점점/Noun	2206
움직이다/Verb	2207
감당/Noun	2208
카이저/Noun	2209
그렇지만/Conjunction	2210
태/Noun	2211
광고/Noun	2212
적응/Noun	2213
즉시/Noun	2214
333/Number	2215
무스/Noun	2216
방어/Noun	2217
구/Noun	2218
금/Noun	2219
일텐데/Josa	2220
엄청나다/Adjective	2221
피씨/Noun	2222
학창시절/Noun	2223
독/Noun	2224
틈/Noun	2225
만나다/Verb	2226
물건/Noun	2227
구입/Noun	2228
목록/Noun	2229
깍/Adverb	2230
블레이드/Noun	2231
나이트/Noun	2232
굳다/Adjective	2233
ㅅㅅ/KoreanParticle	2234
Pk/Alpha	2235
타임/Noun	2236
노/Noun	2237
배려/Noun	2238
분만/Noun	2239
레별/Noun	2240
불법/Noun	2241
프로그램/Noun	2242
투기/Noun	2243
정민/Noun	2244
국/Noun	2245
//Punctuation	2246
라인/Noun	2247
여봉/Noun	2248
이여/Josa	2249
일어나다/Verb	2250
파다/Verb	2251
벽/Noun	2252
음성/Noun	2253
원안/Noun	2254
-/Punctuation	2255
피다/Verb	2256
이지만/Josa	2257
소소하다/Adjective	2258
월드/Noun	2259
파밍/Noun	2260
줍다/Verb	2261
회신/Noun	2262
낼/Noun	2263
찾아가다/Verb	2264
유료/Noun	2265
화/Suffix	2266
트/Noun	2267
기내/Noun	2268
씩/Suffix	2269
업뎃을/Noun	2270
;;;;;;;;/Punctuation	2271
하리/Noun	2272
업뎃좀/Noun	2273
그만/Adverb	2274
맨닐/Noun	2275
안남/Noun	2276
반갑다/Adjective	2277
염/Noun	2278
질/Noun	2279
리지/Noun	2280
최상/Noun	2281
통해/Noun	2282
^^/Punctuation	2283
졸림/Noun	2284
레업/Noun	2285
온라인/Noun	2286
이용/Noun	2287
감기/Noun	2288
×/Foreign	2289
1000/Number	2290
밖에/Josa	2291
안듬/Noun	2292
장느자체/Noun	2293
흘러가다/Verb	2294
조무/Noun	2295
재미없다/Adjective	2296
불가능/Noun	2297
하단/Noun	2298
대미/Noun	2299
지안/Noun	2300
그걸/Adverb	2301
안고/Noun	2302
치고/Josa	2303
코발트/Noun	2304
광석/Noun	2305
다/Noun	2306
귀찮다/Adjective	2307
~!!/Punctuation	2308
취하다/Verb	2309
48/Number	2310
블러드/Noun	2311
엠/Noun	2312
퍼러/Noun	2313
부르다/Verb	2314
기본/Noun	2315
졸다/Verb	2316
깝/Noun	2317
잡업글/Noun	2318
......./Punctuation	2319
집어넣다/Verb	2320
일일이/Noun	2321
뺏다/Verb	2322
넣기/Noun	2323
니/Noun	2324
그랫어/Noun	2325
역쉬/Noun	2326
지키다/Verb	2327
이군/Noun	2328
전작/Noun	2329
346/Number	2330
강력하다/Adjective	2331
난무/Noun	2332
개돼지/Noun	2333
따분하다/Adjective	2334
새다/Verb	2335
재발/Noun	2336
간단/Noun	2337
편리하다/Adjective	2338
근대/Noun	2339
그건/Adverb	2340
순위/Noun	2341
멸망/Noun	2342
강제/Noun	2343
이별/Noun	2344
자질/Noun	2345
구레/Noun	2346
제보/Noun	2347
응/Noun	2348
대답/Noun	2349
부서/Noun	2350
수없이/Adverb	2351
고렙유저/Noun	2352
달이/Noun	2353
드/Noun	2354
몰르다/Verb	2355
우편함/Noun	2356
메세지/Noun	2357
개미/Noun	2358
ㆍ/Foreign	2359
년전/Noun	2360
감성/Noun	2361
길드위주/Noun	2362
2001/Number	2363
자선/Noun	2364
사업가/Noun	2365
238/Number	2366
펠트/Noun	2367
리스/Noun	2368
하드/Noun	2369
저화질/Noun	2370
갱신/Noun	2371
길드들/Noun	2372
때매/Noun	2373
기만/Noun	2374
싫어지다/Adjective	2375
퀄/Noun	2376
셈/Noun	2377
요소/Noun	2378
떨다/Verb	2379
만족감/Noun	2380
조카/Noun	2381
ㅠㅡㅡ/KoreanParticle	2382
것땜/Noun	2383
보다도/Josa	2384
제껀/Noun	2385
멉/Noun	2386
캐/Noun	2387
캘수있/Noun	2388
제제/Noun	2389
ㄱ/KoreanParticle	2390
이펙/Noun	2391
빼곤/Noun	2392
여자친구/Noun	2393
와이프/Noun	2394
신분/Noun	2395
보단/Josa	2396
좋쿠/Noun	2397
여타/Noun	2398
화질/Noun	2399
도데/Noun	2400
체/Noun	2401
작고/Noun	2402
적다/Adjective	2403
ㅆ/KoreanParticle	2404
안정화/Noun	2405
나아지다/Verb	2406
빼/Noun	2407
그따위/Noun	2408
맙시/Noun	2409
치우다/Verb	2410
친/Noun	2411
씨/Noun	2412
크기/Noun	2413
아/Noun	2414
락/Noun	2415
일본/Noun	2416
여행/Noun	2417
카톡/Noun	2418
유독/Noun	2419
너무나/Noun	2420
얼른/Noun	2421
쿤/Noun	2422
지팡이/Noun	2423
모/Noun	2424
모징/Noun	2425
마나/Noun	2426
바리바리/Adverb	2427
사/Noun	2428
후진/Noun	2429
괜/Noun	2430
더더/Noun	2431
변하다/Adjective	2432
휴/Exclamation	2433
,,,,/Punctuation	2434
플레임/Noun	2435
하울/Noun	2436
활성화/Noun	2437
전말/Noun	2438
재민/Noun	2439
플드좀/Noun	2440
가보/Noun	2441
움/Noun	2442
푸시/Noun	2443
수시로/Adverb	2444
^-^/Punctuation	2445
굿굿/Noun	2446
적당하다/Adjective	2447
굉장하다/Adjective	2448
악덕/Noun	2449
유선/Noun	2450
이메일/Noun	2451
통/Noun	2452
동일하다/Adjective	2453
관련/Noun	2454
개발/Noun	2455
일체/Noun	2456
쏟아내다/Verb	2457
랭/Noun	2458
유지/Noun	2459
각종/Noun	2460
돌아오다/Verb	2461
뿐이다/Adjective	2462
만듭/Noun	2463
쌓이다/Verb	2464
믿다/Verb	2465
거르세/Noun	2466
평안/Noun	2467
낫/Noun	2468
끊어지다/Verb	2469
PK/Alpha	2470
상대/Noun	2471
쌈/Noun	2472
붙이다/Verb	2473
일부/Noun	2474
VIP/Alpha	2475
앉다/Verb	2476
반복/Noun	2477
틀리다/Verb	2478
두/Josa	2479
뜻/Noun	2480
가시/Noun	2481
열리다/Verb	2482
비다/Verb	2483
금도/Noun	2484
어설프/Noun	2485
중독/Noun	2486
괴롭히다/Verb	2487
입력/Noun	2488
하서/Noun	2489
안돠/Noun	2490
수고/Noun	2491
양손/Noun	2492
손/Noun	2493
뮤온/Noun	2494
자본/Noun	2495
340/Number	2496
마을/Noun	2497
320/Number	2498
부터는/Josa	2499
주전/Noun	2500
약하다/Adjective	2501
가하다/Verb	2502
싸/VerbPrefix	2503
구글플레이/Noun	2504
쿠폰/Noun	2505
이미/Adverb	2506
위모/Noun	2507
인원/Noun	2508
로서/Noun	2509
서지우/Noun	2510
로스트/Noun	2511
타워/Noun	2512
그레픽/Noun	2513
스타일/Noun	2514
좋아지다/Adjective	2515
반환/Noun	2516
원활/Noun	2517
동안/Noun	2518
간편하다/Adjective	2519
게속/Noun	2520
개두/Noun	2521
뿐/Suffix	2522
더니/Noun	2523
두절/Noun	2524
돈대/Noun	2525
지푸라기/Noun	2526
심정/Noun	2527
공카/Noun	2528
해조/Noun	2529
밤새다/Verb	2530
편/Noun	2531
뭣하러/Noun	2532
딩/Noun	2533
신들/Noun	2534
회전/Noun	2535
어쨋/Noun	2536
어리다/Verb	2537
만듬/Noun	2538
적절하다/Adjective	2539
선/Noun	2540
잡음/Noun	2541
낫다/Noun	2542
간만/Noun	2543
그만하다/Adjective	2544
진정/Noun	2545
죄다/Adverb	2546
이벤/Noun	2547
정신건강/Noun	2548
과거/Noun	2549
향수/Noun	2550
효과/Noun	2551
강조/Noun	2552
겁나다/Verb	2553
하곤/Josa	2554
달랐/Noun	2555
나름/Noun	2556
줗/Noun	2557
주어/Noun	2558
번창/Noun	2559
몰다/Verb	2560
림/Noun	2561
반격/Noun	2562
무난/Noun	2563
놀수/Noun	2564
렉등/Noun	2565
광속/Noun	2566
부드럽다/Adjective	2567
햇던/Noun	2568
고생/Noun	2569
오래간만/Noun	2570
뽑기/Noun	2571
수백/Noun	2572
쑤레기/Noun	2573
어째서/Noun	2574
귀속/Noun	2575
나누기/Noun	2576
나누다/Verb	2577
둘째/Noun	2578
궁수/Noun	2579
딜로/Noun	2580
멍/Noun	2581
주말/Noun	2582
해봣/Noun	2583
도나/Noun	2584
직딩이/Noun	2585
고여/Noun	2586
자도/Noun	2587
똑바루해/Noun	2588
잏할때/Noun	2589
쩐/Noun	2590
구지/Noun	2591
성장/Noun	2592
부담/Noun	2593
대전/Noun	2594
상대방/Noun	2595
올라서다/Verb	2596
도감/Noun	2597
익숙/Noun	2598
대비/Noun	2599
디아블로/Noun	2600
못핫/Noun	2601
인게/Josa	2602
글시섹/Noun	2603
분홍/Noun	2604
섹/Noun	2605
빨강/Noun	2606
조합/Noun	2607
과의/Josa	2608
억만배/Noun	2609
박다/Verb	2610
쪼매/Noun	2611
본케/Noun	2612
ㅏ/KoreanParticle	2613
날라가버/Noun	2614
하여턴/Noun	2615
현/Noun	2616
억억/Noun	2617
만배/Noun	2618
구라/Noun	2619
함께하다/Verb	2620
못만듬/Noun	2621
적/Noun	2622
읎/Noun	2623
우/Adverb	2624
우웅/Exclamation	2625
웅우/Noun	2626
ㅜㅇㅅ/KoreanParticle	2627
갑작/Noun	2628
캬릭/Noun	2629
발열/Noun	2630
인간/Noun	2631
원탑/Noun	2632
순식간/Noun	2633
vip/Alpha	2634
소립/Noun	2635
위주/Noun	2636
좀힘드/Noun	2637
원보/Noun	2638
바로바로/Adverb	2639
굿겜/Noun	2640
줄이다/Verb	2641
꿀잼/Noun	2642
mmorpg/Alpha	2643
일시/Noun	2644
패드/Noun	2645
딜/Noun	2646
여태껏/Noun	2647
즐겻던/Noun	2648
과는/Josa	2649
모자라다/Verb	2650
쌔/Noun	2651
막죽/Noun	2652
중반/Noun	2653
경치/Noun	2654
좀더밌/Noun	2655
수하/Noun	2656
겟/Noun	2657
세라/Noun	2658
뮤맛/Noun	2659
레젤/Noun	2660
니깐/Josa	2661
변경/Noun	2662
시정/Noun	2663
용의/Noun	2664
용/Noun	2665
가르다/Verb	2666
슈/Noun	2667
보드/Noun	2668
포마/Noun	2669
왜접/Noun	2670
출시/Noun	2671
알림/Noun	2672
저장/Noun	2673
우와/Exclamation	2674
옛/Exclamation	2675
탈것/Noun	2676
축케/Noun	2677
딘/Noun	2678
직장인/Noun	2679
되엇음좋겟/Noun	2680
넹/Noun	2681
개털임/Noun	2682
노답/Noun	2683
한지/Noun	2684
공략/Noun	2685
옜날/Noun	2686
엣날샡/Noun	2687
각두/Noun	2688
회상/Noun	2689
아이폰/Noun	2690
????/Punctuation	2691
안드로이드/Noun	2692
자사/Noun	2693
현제/Noun	2694
기프트/Noun	2695
몰달아볼껀데/Noun	2696
어유/Noun	2697
드러/Noun	2698
서면/Noun	2699
퍼주면/Noun	2700
계승/Noun	2701
렌더링/Noun	2702
팍/Noun	2703
:/Punctuation	2704
71/Number	2705
훔/Noun	2706
노가다/Noun	2707
~!/Punctuation	2708
밸/Noun	2709
나아가다/Verb	2710
단점/Noun	2711
궤스트/Noun	2712
,../Punctuation	2713
소환/Noun	2714
수파/Noun	2715
티나/Noun	2716
길드/Noun	2717
수만/Noun	2718
랑은/Josa	2719
와의/Josa	2720
린/Noun	2721
뛰어넘다/Verb	2722
뛰어나다/Adjective	2723
금방/Noun	2724
팃/Noun	2725
정확도/Noun	2726
과/Noun	2727
잡템/Noun	2728
겹/Noun	2729
처지/Noun	2730
단계/Noun	2731
졋음/Noun	2732
듀저/Noun	2733
상관/Noun	2734
한정/Noun	2735
.??/Punctuation	2736
달후/Noun	2737
캐슬/Noun	2738
젭알/Noun	2739
초기/Noun	2740
자세하다/Adjective	2741
만해/Noun	2742
습/Noun	2743
최신/Noun	2744
궁금/Noun	2745
..?/Punctuation	2746
흠/Noun	2747
오랫동안/Noun	2748
할맘하넨/Noun	2749
패봐/Noun	2750
잼썽/Noun	2751
ㅛ/KoreanParticle	2752
지켜보다/Verb	2753
가지다/Verb	2754
상향/Noun	2755
재밌넹/Noun	2756
구분/Noun	2757
엣생각/Noun	2758
빡치다/Adjective	2759
릿/Noun	2760
르겠어/Noun	2761
확장/Noun	2762
괜춘한거같/Noun	2763
ㅣ/KoreanParticle	2764
아이고/Exclamation	2765
업댓/Noun	2766
코/Noun	2767
개심/Noun	2768
힌/Noun	2769
ㅁ/KoreanParticle	2770
많아지다/Verb	2771
글자/Noun	2772
이지/Noun	2773
열심히/Adverb	2774
시세/Noun	2775
에서는/Josa	2776
직업/Noun	2777
차후/Noun	2778
앙/Adverb	2779
빠돌이/Noun	2780
횟수/Noun	2781
끝/Noun	2782
폭탄/Noun	2783
세대/Noun	2784
기분/Noun	2785
롭고/Josa	2786
외로/Noun	2787
즘/Noun	2788
대서/Noun	2789
생동감/Noun	2790
드내/Noun	2791
15/Number	2792
일자/Noun	2793
결투/Noun	2794
우편/Noun	2795
꽤/Noun	2796
옟날생각/Noun	2797
^/Punctuation	2798
ㅋㅅㅋ/KoreanParticle	2799
덜/Noun	2800
중국/Noun	2801
웹겜/Noun	2802
퇴화/Noun	2803
잘만/Noun	2804
괞찮아/Noun	2805
날때/Noun	2806
돈벌이/Noun	2807
드랍/Noun	2808
길드던전/Noun	2809
길드원들간/Noun	2810
단합/Noun	2811
후회/Noun	2812
인생게임/Noun	2813
정돈/Noun	2814
이니까/Josa	2815
못하겟어/Noun	2816
곳/Noun	2817
붐비다/Verb	2818
흥미롭다/Adjective	2819
.!/Punctuation	2820
TIANMA/Alpha	2821
로고/Noun	2822
알구/Noun	2823
끝없이/Adverb	2824
72/Number	2825
모하/Noun	2826
기안/Noun	2827
아이탬/Noun	2828
굿잡/Noun	2829
인터페이스/Noun	2830
필요/Noun	2831
이틀/Noun	2832
저가/Noun	2833
영수증/Noun	2834
만오/Noun	2835
550/Number	2836
웃기다/Verb	2837
흔들리다/Verb	2838
랭커/Noun	2839
척살/Noun	2840
괜찬/Noun	2841
서요/Noun	2842
독식/Noun	2843
잔인/Noun	2844
빠/Noun	2845
바람/Noun	2846
뭔늠/Noun	2847
대낮/Noun	2848
한마디/Noun	2849
걸작/Noun	2850
렉좀/Noun	2851
항상/Noun	2852
화이팅/Noun	2853
월간/Noun	2854
을해/Noun	2855
~^^^/Punctuation	2856
잖다/Verb	2857
졸작/Noun	2858
만함/Noun	2859
또다시/Adverb	2860
리오르/Noun	2861
머그/Noun	2862
낭/Noun	2863
잠그다/Verb	2864
더봐/Noun	2865
간편/Noun	2866
초창/Noun	2867
기유/Noun	2868
밌/Noun	2869
어요/Noun	2870
양호/Noun	2871
ㅅ/KoreanParticle	2872
거인/Noun	2873
당췌/Noun	2874
넉/Noun	2875
ㅕㄴ/KoreanParticle	2876
만찬/Noun	2877
변화/Noun	2878
제대/Noun	2879
로되/Josa	2880
참나/Noun	2881
할껭/Noun	2882
옵션/Noun	2883
일일/Noun	2884
명상/Noun	2885
벌차이/Noun	2886
자갈치/Noun	2887
오야/Noun	2888
봉/Noun	2889
님/Noun	2890
하기좋케/Noun	2891
이내/Noun	2892
정신병/Noun	2893
께/Josa	2894
영광/Noun	2895
역/Noun	2896
하렵/Noun	2897
ㅎㅎㅋㅋ/KoreanParticle	2898
단조/Noun	2899
롭/Noun	2900
카오/Noun	2901
오전/Noun	2902
도중/Noun	2903
완변/Noun	2904
맵이쫍으시/Noun	2905
도잼/Noun	2906
지루함/Noun	2907
잔잔/Noun	2908
흡사/Noun	2909
66/Number	2910
위길드/Noun	2911
파괴길드/Noun	2912
고다/Noun	2913
독재자/Noun	2914
마냥/Noun	2915
혹은/Adverb	2916
둥/Noun	2917
점령/Noun	2918
이글/Noun	2919
람/Noun	2920
대못/Noun	2921
저런/Noun	2922
놀/Noun	2923
겉/Noun	2924
번지르르/Noun	2925
속/Noun	2926
텅텅/Noun	2927
퍼센트/Noun	2928
일도/Noun	2929
일어나지/Noun	2930
상관없다/Adjective	2931
른/Noun	2932
애초/Noun	2933
작동/Noun	2934
라이프스타일/Noun	2935
자랑거리/Noun	2936
류/Noun	2937
수작/Noun	2938
읎음/Noun	2939
신선하다/Adjective	2940
연인/Noun	2941
동성/Noun	2942
대화/Noun	2943
용이/Noun	2944
들어서다/Verb	2945
이동성/Noun	2946
개성/Noun	2947
심즈/Noun	2948
위생/Noun	2949
행복/Noun	2950
...?/Punctuation	2951
!!^^/Punctuation	2952
딱하다/Adjective	2953
레온/Noun	2954
못버는점/Noun	2955
칭찬/Noun	2956
일만/Noun	2957
결혼/Noun	2958
낳다/Verb	2959
어쨌든/Noun	2960
찾아보다/Verb	2961
몇몇/Noun	2962
오래오래/Noun	2963
세부/Noun	2964
조절/Noun	2965
남자/Noun	2966
보지/Noun	2967
,,/Punctuation	2968
에너지/Noun	2969
주어지다/Verb	2970
퀄리티/Noun	2971
저희/Noun	2972
머물다/Verb	2973
다세/Noun	2974
깔다/Verb	2975
구래/Noun	2976
린다/Noun	2977
대신/Noun	2978
비중/Noun	2979
진급/Noun	2980
어울리다/Verb	2981
패턴/Noun	2982
동작/Noun	2983
심다/Verb	2984
디네/Noun	2985
패션/Noun	2986
패션젬/Noun	2987
사서/Noun	2988
입히다/Verb	2989
채우다/Verb	2990
쿨타임/Noun	2991
컵케이크/Noun	2992
줌/Noun	2993
픽셀/Noun	2994
그닥/Noun	2995
시뮬/Noun	2996
가구/Noun	2997
대홧거리/Noun	2998
깜짝/Noun	2999
캐시/Noun	3000
불행하다/Adjective	3001
아프다/Adjective	3002
사면/Noun	3003
시물/Noun	3004
힘드/Noun	3005
인생/Noun	3006
깨/Noun	3007
찌다/Verb	3008
모이다/Verb	3009
직장/Noun	3010
만가/Noun	3011
보기/Noun	3012
도와주다/Verb	3013
특화된/Noun	3014
관계/Noun	3015
루뜨/Noun	3016
지정/Noun	3017
전보/Noun	3018
침대/Noun	3019
개사/Noun	3020
색/Noun	3021
돌아다니다/Verb	3022
소용/Noun	3023
단순하다/Adjective	3024
느껴지다/Verb	3025
그러하다/Adjective	3026
제외/Noun	3027
약혼자/Noun	3028
아기/Noun	3029
미션/Noun	3030
그게/Noun	3031
동생/Noun	3032
지나/Noun	3033
설마/Noun	3034
욕구/Noun	3035
예요/Josa	3036
즐거움/Noun	3037
취미/Noun	3038
각각/Noun	3039
노동자/Noun	3040
애착/Noun	3041
mix/Alpha	3042
늘/Noun	3043
대충/Noun	3044
계획/Noun	3045
짧다/Adjective	3046
아무튼/Adverb	3047
스럽게/Josa	3048
버는일/Noun	3049
겠다/Verb	3050
The/Alpha	3051
Sims/Alpha	3052
양쪽/Noun	3053
하여튼/Noun	3054
4000/Number	3055
워드/Noun	3056
5900/Number	3057
4900/Number	3058
허니문/Noun	3059
주민/Noun	3060
섬세/Noun	3061
슬라이더/Noun	3062
장단점/Noun	3063
차라리/Noun	3064
로움/Noun	3065
질릴거/Noun	3066
쪼잔/Noun	3067
버겁다/Adjective	3068
러그같/Noun	3069
장식/Noun	3070
도트/Noun	3071
간/Noun	3072
위아래/Noun	3073
초면/Noun	3074
인사/Noun	3075
우리나라/Noun	3076
현지/Noun	3077
돤거/Noun	3078
언어/Noun	3079
그림/Noun	3080
문화/Noun	3081
"/Punctuation	3082
꿈/Noun	3083
벚나무/Noun	3084
낭비/Noun	3085
허허/Adverb	3086
의류/Noun	3087
팩/Noun	3088
타이/Noun	3089
밀고/Noun	3090
초도/Noun	3091
메이/Noun	3092
션/Noun	3093
배속/Noun	3094
번째/Suffix	3095
당황/Noun	3096
허무/Noun	3097
모자라/Noun	3098
최대/Noun	3099
한도/Noun	3100
70/Number	3101
컵케익/Noun	3102
내다/Verb	3103
나머진/Noun	3104
불능/Noun	3105
벌/Noun	3106
고작/Noun	3107
25/Number	3108
장기/Noun	3109
릭먹/Noun	3110
어려움/Noun	3111
삼/Noun	3112
다양해지다/Verb	3113
헷갈리다/Adjective	3114
하고는/Josa	3115
.^/Punctuation	3116
했어서/Josa	3117
애매/Noun	3118
남성/Noun	3119
각하/Noun	3120
여성/Noun	3121
도저히/Noun	3122
정감/Noun	3123
스스로/Noun	3124
당최/Noun	3125
단축/Noun	3126
초대/Noun	3127
몇/Noun	3128
문/Noun	3129
게이지/Noun	3130
배고프다/Adjective	3131
게다가/Noun	3132
오지/Noun	3133
찰/Noun	3134
&/Punctuation	3135
소모량/Noun	3136
평타/Noun	3137
ㅇㅇ/KoreanParticle	3138
말임/Noun	3139
무드렛/Noun	3140
근무/Noun	3141
돈버는것/Noun	3142
상/Suffix	3143
벌이/Noun	3144
케이크/Noun	3145
대안/Noun	3146
장기간/Noun	3147
방도/Noun	3148
★/Foreign	3149
떼/Noun	3150
근육/Noun	3151
슉/Noun	3152
가다가/Noun	3153
막히다/Verb	3154
뚱뚱하다/Adjective	3155
날씬/Noun	3156
너뮤/Noun	3157
자유롭다/Adjective	3158
퀘스/Noun	3159
본질/Noun	3160
잃다/Verb	3161
풀리다/Verb	3162
화난/Noun	3163
빡겜/Noun	3164
허기/Noun	3165
화장실/Noun	3166
무용지물/Noun	3167
가까워지다/Verb	3168
기대다/Verb	3169
28/Number	3170
녹스/Noun	3171
샤워/Noun	3172
텀/Noun	3173
사려/Noun	3174
특징/Noun	3175
충족/Noun	3176
자고/Noun	3177
씻다/Verb	3178
아우성/Noun	3179
졸리다/Verb	3180
심통/Noun	3181
부리/Noun	3182
놓치다/Verb	3183
안타깝다/Adjective	3184
시험/Noun	3185
코딱지/Noun	3186
만큼의/Josa	3187
첫날/Noun	3188
둘쨋날/Noun	3189
물어보다/Verb	3190
2017/Number	3191
말풍선/Noun	3192
아이콘/Noun	3193
기운/Noun	3194
도움/Noun	3195
금새/Noun	3196
식탁/Noun	3197
화살표/Noun	3198
진심/Noun	3199
확대/Noun	3200
눌리/Noun	3201
매번/Noun	3202
닫다/Verb	3203
음식/Noun	3204
재배/Noun	3205
치도/Noun	3206
기네/Noun	3207
힐링/Noun	3208
심의/Noun	3209
뿌리다/Verb	3210
..))/Punctuation	3211
제밋/Noun	3212
신발/Noun	3213
머리색깔/Noun	3214
>/Punctuation	3215
▽/Foreign	3216
</Punctuation	3217
별표/Noun	3218
밖/Noun	3219
에서만/Josa	3220
시민/Noun	3221
회관/Noun	3222
석상/Noun	3223
:)/Punctuation	3224
햐/Noun	3225
정품/Noun	3226
간다/Noun	3227
절약/Noun	3228
확팩/Noun	3229
타다/Verb	3230
눌/Noun	3231
:(/Punctuation	3232
일수/Noun	3233
만요/Noun	3234
차고/Noun	3235
이점/Noun	3236
불만/Noun	3237
코인/Noun	3238
버/Noun	3239
은근/Noun	3240
더러/Noun	3241
피로/Noun	3242
변기/Noun	3243
룸메/Noun	3244
..??/Punctuation	3245
전형/Noun	3246
미국/Noun	3247
싫어하다/Adjective	3248
배우다/Verb	3249
메이크업/Noun	3250
블러셔/Noun	3251
립/Noun	3252
갈색/Noun	3253
입술/Noun	3254
높아지다/Verb	3255
빨리닳아/Noun	3256
수단/Noun	3257
스타/Noun	3258
얻지/Noun	3259
플레이어/Noun	3260
무시/Noun	3261
13/Number	3262
쏠쏠/Noun	3263
컨테츠/Noun	3264
사람과/Noun	3265
마음대로/Noun	3266
비율/Noun	3267
결혼식/Noun	3268
진행중/Noun	3269
레스토랑/Noun	3270
쥰내/Noun	3271
짐/Noun	3272
쓰기/Noun	3273
넘어오다/Verb	3274
레알/Noun	3275
요번/Noun	3276
스러운/Josa	3277
래서/Noun	3278
텍스쳐/Noun	3279
도트깨짐/Noun	3280
?../Punctuation	3281
방임/Noun	3282
똥/Noun	3283
싸다/Verb	3284
판이/Noun	3285
뭐임/Noun	3286
낮/Noun	3287
넗/Noun	3288
이수/Noun	3289
멀티/Noun	3290
스퀘어/Noun	3291
평화롭다/Adjective	3292
가차/Noun	3293
예여/Josa	3294
~^-^/Punctuation	3295
핸드펀/Noun	3296
저하/Noun	3297
반/Noun	3298
달러/Noun	3299
라던가/Josa	3300
주방/Noun	3301
매트/Noun	3302
러그/Noun	3303
꾸욱/Noun	3304
편집/Noun	3305
까먹다/Verb	3306
욤/Noun	3307
?!/Punctuation	3308
많아욤/Noun	3309
소비/Noun	3310
살짝/Noun	3311
식/Suffix	3312
보임/Noun	3313
나은/Noun	3314
지고/Noun	3315
전화번호/Noun	3316
재밎는데/Noun	3317
재밎어/Noun	3318
재밎/Noun	3319
용변/Noun	3320
사교/Noun	3321
수면/Noun	3322
)./Punctuation	3323
닳/Noun	3324
소비자/Noun	3325
묻다/Verb	3326
팬/Noun	3327
뿐/Noun	3328
프레/Noun	3329
여름/Noun	3330
바비큐/Noun	3331
쩌구/Noun	3332
상/Noun	3333
자유도/Noun	3334
넘치다/Verb	3335
무빙/Noun	3336
부자연/Noun	3337
울다/Verb	3338
에서까지/Josa	3339
쥐꼬리/Noun	3340
만큼/Josa	3341
ㅜㅠ/KoreanParticle	3342
넘김/Noun	3343
매끄럽지않/Noun	3344
멀어지다/Verb	3345
시야/Noun	3346
낮아지다/Verb	3347
쉰/Noun	3348
감고/Noun	3349
zzz/Alpha	3350
특별하다/Adjective	3351
척/Noun	3352
토/Noun	3353
ㅠㅜ/KoreanParticle	3354
나빠지다/Verb	3355
순/Noun	3356
이혼/Noun	3357
남편/Noun	3358
제작자/Noun	3359
요약/Noun	3360
Good/Alpha	3361
웨딩/Noun	3362
잠자다/Verb	3363
컬렉션/Noun	3364
으로써/Josa	3365
닳는/Noun	3366
최/Noun	3367
대량/Noun	3368
도록/Noun	3369
@-@/Punctuation	3370
그치다/Verb	3371
조차/Josa	3372
닳는거/Noun	3373
소꿉장난/Noun	3374
드디어/Noun	3375
~!!!!!!!!!!!!/Punctuation	3376
한글/Noun	3377
변역/Noun	3378
복사/Noun	3379
야망/Noun	3380
~~!!/Punctuation	3381
A/Alpha	3382
2016/Number	3383
외/Noun	3384
안과/Noun	3385
닳아/Noun	3386
수가/Noun	3387
붙잡다/Verb	3388
86/Number	3389
가로/Noun	3390
줄어들다/Verb	3391
스튜디오/Noun	3392
닫히다/Verb	3393
250/Number	3394
투도/Noun	3395
청결/Noun	3396
담다/Verb	3397
샵/Suffix	3398
칩/Noun	3399
관/Noun	3400
이끌다/Verb	3401
글씨/Noun	3402
이미지/Noun	3403
난리/Noun	3404
EA/Alpha	3405
게이머/Noun	3406
올드비/Noun	3407
철저하다/Adjective	3408
차별/Noun	3409
컵/Noun	3410
케잌/Noun	3411
벵/Noun	3412
☆/Foreign	3413
정해지다/Verb	3414
컵켘먹거/Noun	3415
도막/Noun	3416
..;;/Punctuation	3417
개입/Noun	3418
흔적/Noun	3419
을사/Noun	3420
상의/Noun	3421
